{
	"Sun": ["The Sun accounts for 99.86% of the mass in the solar system", "Over one million Earth’s could fit inside the Sun", "One day the Sun will consume the Earth", "The energy created by the Sun’s core is nuclear fusion", "The Sun is almost a perfect sphere", "The Sun is travelling at 220 km per second", "The Sun will eventually be about the size of Earth", "It takes eight minutes for light reach Earth from the Sun", "Temperatures inside the Sun can reach 15 million degrees Celsius"],
	"Mercury": ["Mercury does not have any moons or rings", "Mercury is the smallest planet", "Mercury is the closest planet to the Sun", "Your weight on Mercury would be 38% of your weight on Earth", "A solar day on the surface of Mercury lasts 176 Earth days", "A year on Mercury takes 88 Earth days", "It’s not known who discovered Mercury"],
	"Mars": ["Mars and Earth have approximately the same landmass.", "Mars is home to the tallest mountain in the solar system.", "Only 18 missions to Mars have been successful.", "Mars has the largest dust storms in the solar system.", "On Mars the Sun appears about half the size as it does on Earth.", "Pieces of Mars have fallen to Earth.", "There are signs of liquid water on Mars.", "One day Mars will have a ring.", "Sunsets on Mars are blue."],
	"Venus": ["Venus does not have any moons or rings.", "Venus is nearly as big as the Earth with a diameter of 12,104 km.", "Venus is thought to be made up of a central iron core, rocky mantle and silicate crust.", "A day on the surface of Venus (solar day) would appear to take 117 Earth days.","A year on Venus takes 225 Earth days.", "The surface temperature on Venus can reach 471 °C."],
	"Earth": ["The Earth’s rotation is gradually slowing.", "Earth has a powerful magnetic field.", "There is only one natural satellite of the planet Earth.", "The Earth is the densest planet in the Solar System."],
	"Jupiter": ["Jupiter is the fourth brightest object in the solar system.", "Jupiter has the shortest day of all the planets.", "Jupiter orbits the Sun once every 11.8 Earth years.", "Jupiter has unique cloud features.", "The Great Red Spot is a huge storm on Jupiter.", "Jupiter’s interior is made of rock, metal, and hydrogen compounds.", "Jupiter’s moon Ganymede is the largest moon in the solar system.", "Jupiter has a thin ring system.", "Eight spacecraft have visited Jupiter."],
	"Saturn": ["Saturn is the most distant planet that can be seen with the naked eye.", "Saturn was known to the ancients, including the Babylonians and Far Eastern observers.", "Saturn is the flattest planet.", "Saturn orbits the Sun once every 29.4 Earth years.", "Saturn’s upper atmosphere is divided into bands of clouds.", "Saturn has oval-shaped storms similar to Jupiter’s.", "Saturn is made mostly of hydrogen.", "Saturn has the most extensive rings in the solar system.", "Saturn has 150 moons and smaller moonlets.", "Four spacecraft have visited Saturn."],
	"Uranus": ["Uranus turns on its axis once every 17 hours, 14 minutes.", "Uranus makes one trip around the Sun every 84 Earth years.", "Uranus hits the coldest temperatures of any planet.", "Only one spacecraft has flown by Uranus."],
	"Neptune": ["Neptune is the most distant planet from the Sun.", "Neptune is the smallest gas giant.", "A year on Neptune lasts 165 Earth years.", "Neptune has 6 faint rings."],
}